[
  [
    "Fam. Don't @ me"
  ],
  [
    "If you're gonna chat shit, don't @ me"
  ],
  [
    "SWAPS! LETS DO SWAPS! Anyone who wants to swap me, holla. I'll give you a Integrity> Vinyl LP! I want a shiny Charizard In good condition."
  ],
  [
    "I am **not having it**, don't @ me"
  ],
  [
    "You will __get blocked quick__, don't @ me"
  ],
  [
    "Man went to grab the telescope earlier and the moon just ducked out. Par"
  ],
  [
    "Delete all that shit! Don't @ me"
  ],
  [
    "Does the queen wish she was born into a 'normal' family so she can just go raving and link man on tinder and get HD brows?"
  ],
  [
    "I already said don't waste my time,",
    "Now I've gotta tell 'em don't waste my data"
  ],
  [
    "Man chat shit on my timeline?",
    "No long ting, I block man then I report spam"
  ],
  [
    "Bars that I spat when I was little",
    "Went over your head like piggy in the middle"
  ],
  [
    "So if you chat shit, straight dismissal",
    "I will leave it like Leth to the Bizzle"
  ],
  [
    "Leave it like peri peri drizzle"
  ],
  [
    "They say you only use 10% of your brain, well I use six",
    "If I was to use 10%...",
    "MAN WOULD START LEVITATING SHIT"
  ],
  [
    "If you don't like JME, you can eternally underground plank"
  ],
  [
    "To book me nowadays cost more than all the champagne that you've drank -- in your life",
    "I get withdrawal symptoms from Barclays bank"
  ],
  [
    "My flow's more dangerous than a bot with a Boltok"
  ],
  [
    "Dave come through and take man out like wisdom teeth"
  ],
  [
    "Get brave and run up your mouth -- get boxed like Tempz' hair"
  ],
  [
    "Dun kno he's got the shotgun there, and I've got the Santander"
  ],
  [
    "Tony Blair will be 50 pounds overdrawn before I quit",
    "https://s3.amazonaws.com/rapgenius/tony_blair_1553707c.jpg"
  ],
  [
    "Even when I work with an acoustic artist, I can never be whack",
    "Everybody totally loved mine and Ed Sheeran's track"
  ],
  [
    "Get the Pidgeys out, put the candy in his mouth",
    "Then suffocate man with about two Gs",
    "Suffocate man with about four Gs",
    "Suffocate man, then I might just breeze"
  ],
  [
    "You man swear on your life too much",
    "Careful or you might die too much"
  ],
  [
    "Stop chatting shit, *poo-poo chewer*"
  ],
  [
    "I don't own a BlackBerry",
    "Ask for my pin and get slapped heavy"
  ],
  [
    "MCs think they're raising the bar by spitting on 14 genres a day?",
    "Safe -- raising the bar makes it easier for me to score anyway!"
  ],
  [
    "If it kicks off then jump in first",
    "Don't care if it hurts",
    "Man put in that work"
  ],
  [
    "You want that T-tar, you want those gyms?",
    "Coins, maxed laxes, those are the perks but to get there, gotta put in that work"
  ],
  [
    "The only time they'll succeed is if they bill a zoot and it's seedy"
  ],
  [
    "If one of you try and violate me",
    "You get a punch in the face with my front-door key",
    "Punch in the neck with my back-door key",
    "Box in the mouth with my X6 key",
    "Box in the eye with the fob...",
    "I use to log into my HSBC"
  ],
  [
    "Nostradamus couldn't see me",
    "Expelliarmus couldn't stop me"
  ],
  [
    "Trespass not allowed?",
    "Man don't care 'bout all that"
  ],
  [
    "If you don't like G.R.I.M.E., then you've got no taste like vegan cheese"
  ],
  [
    "Pub man ting, widda Stella",
    "Left hook, top lip sweller",
    "Wobbly tooth, bare Bonjela"
  ],
  [
    "If you spit acid, I spit acider"
  ],
  [
    "This bass will knock your gran over"
  ],
  [
    "Common sense needs to be renamed because nowadays, it's rare"
  ],
  [
    "Blatantly!",
    "On a normal day outside JD,",
    "You're sitting at bus stops with old ladies"
  ],
  [
	"Hold tight all the mandem in the place right now that wanna just SKANK"
  ],
  [
    "**CLEAR!** ALL THE MONS FROM YOUR RACK",
    "**WON'T GET NONE OF YOUR DRATINIS BACK**"
  ],
  [
    "PAR! NOW I HAVE TO GO BLIND!",
    "THAT BOY THERE, I SWEAR HE GONNA DIE"
  ],
  [
    "(**SLAP**) DON'T HYPE UP ON THE MIC",
    "(**KICK**) NOW WHO HERE WANTS TO FIGHT?",
    "STRANGLE MAN WITH THE MICROPHONE LEAD",
    "BAX MAN'S HEAD WITH THE SIDE OF THE MIC"
  ],
  [
    "Get out the way! Get out the way! Someone's getting got",
    "*who*",
    "Get out the way! Get out the way! Funky's getting shot",
    "*bang*"
  ],
  [
    "My optic presentation *sizzles* the retina"
  ]
]